<template>
	<div id="importantDetails">
		<mt-header fixed title="要闻详情">
            <mt-button slot="left" icon="back" @click="goBack"></mt-button>
        </mt-header>
		<div id="container">
			<h1>{{title}}</h1>
			<p class="time">{{time}}</p>
			<div class="info_01" v-if="this.id == 1">
				<img src="../../assets/images/discover/info_img_01.png" alt="" /><br>
				<p>数字货币的开年表现堪称黯淡。短暂上涨几个交易日后，比特币开始一路暴跌，并拖累其他数字货币。</p>
				<p>2月6日周二，数字货币再度遭遇大屠杀。<br>
					截至目前，比特币已经较去年12月的高位跌去70%，创下史上第三大跌幅；以太币在1月中旬攀至接近1400美元的高位，目前的报价约在578美元，自高位跌58%；比特币现金的跌幅更为惊人，自去年12月的高位跌约80%。<br>
					市值前十的数字货币无一幸免，在过去7个交易日中几乎全部市值减半。
				</p>
				<img src="../../assets/images/discover/info_img_02.png"/><br>
				<p>比特币周二在下探至6000美元附近后小幅回升，目前报价约在6250美元。<br>
					与这一轮幅度相当的下跌，比特币在历史上曾经历过两次，一次在2011年，一次在2013年。<br>
					数字货币这一次的暴跌不如以往，并没有明显的基本面驱动，但林林总总的来自行业或监管的利空消息陆续施压，数字货币不得不进行调整。<br>
					一方面，银行正在避免资金流向加密货币，劳埃德银行加入了摩根大通、美银等银行的行列，禁止客户使用该行信用卡购买加密货币；<br>另一方面，各国监管的消息虽然有所减少，但各国监管机构都持续致力于控制加密市场货币，各类消息如中国、韩国加强加密货币审查等层出不穷。
					今日晚些时候，加密货币还将迎来数年来最重要的一场国会听证会。CFTC主席和SEC副主席将出席参议院听证会，谈论与加密货币相关的议题。<br>
					不过站在这个时点上，比特币的坚定支持者或是再度嗅到机会的投机分子，却并未看衰。正如华尔街分析师把周一的美股大跌视作良性纠偏一样，这些坚实粉丝或是投机分子认为，这只是回调修正，数字货币还会卷土重来。<br>
					有从基本面角度出发，看好区块链技术的投资者。“许多人瞧不上比特币，但他们中的多数并没有看不起区块链技术。“期货商品交易机构Blue Line Futures 总裁Bill Baruch在CNBC撰文指出，数字货币市场正在经历市值的再平衡。<br>
					“虽然我认为比特币会从现在的低位回升，但我认为还有更便宜而更好的技术，它们更有潜力。”Bill Baruch称。<br>
					还有一种对数字货币的信心，来自周一的市场表现，认为股市大跌后资产轮动会为数字货币带来机会。在周二数字货币继续肆意屠杀之前，周一，道指在收盘前一小时加速下挫的时候，比特币却急速拉升，和道指出现了明显的走势分化。<br>
				</p>
				<img src="../../assets/images/discover/info_img_03.png" alt="" /><br>
				<p>投资者由此认为，不仅股债之间存在相对优势的博弈，比特币也是分流股市资金的重要力量，甚至是“大类资产轮动”中的一份子。<br>
				Business Insider援引Full Tilt Capital合伙人、原Facebook产品经理Anthony Pompliano观点称，数字货币的波动部分来自市场的周期力量，同一股力量将道指两天拉低1700点。<br>
				我想说，历史已经证明散户想要领导市场是很难的。所以我最近告诉人们，如果你想要买一种资产，买下来拿住，不要再去看，不要想着对数字货币这样高波动的资产进行短线交易。
				</p>
			</div>
			<div class="info_02" v-else-if="this.id == 2">
				<p>美股昨日遭遇罕见大跌，创下六年半的最大跌幅，道指更是跌逾1000点，创出美股历史上最大跌单日下跌，并且连续两个交易日下跌超过1800点。有评论列出了美股暴跌的四大原因，而对于美联储会不会解救美股？投资者认为这次还是不要抱太大的希望。</p><br>
				<img src="../../assets/images/discover/info_img_04.png"/><br>
				<p>在美股大跌之后，周二（2月6日）亚洲股市收盘也惨遭牵连， 日经指数一度暴跌7%，收盘仍然跌逾4.5%，澳洲股市暴跌3%，中国A股市场也一度大跌超过3%，中国香港地区恒生指数跌势同样惨烈：</p><br>
				<img src="../../assets/images/discover/info_img_05.png"/><br>
				<p>美股缘何大跌？<br>
				美国CNN新闻解析了这次暴跌的原因，主要有四个，分别数美联储加息、利率上升、债市遭遇抛售和美股本身涨势过快：<br>
				美联储加息<br>
				华尔街股市从美国大选后稳步走高，原因之一是经济强劲。失业率处于历史低位，就业市场职缺数量超过求职人数。企业开始调高薪资留才或招募新人。企业终究必须提高销售价格，因应薪资上扬。这在经济学中称为通货膨胀。<br>
				美国经济虽然稳定成长近9年，但通胀依然没动静，不可思议的低。美联储的工作是加息对抗通胀。但过去10年来，美联储担心升息可能会扼杀经济复苏，甚至导致物价下滑，而未能大举加息。<br>
				美联储计划今年慢慢加息，只加息3次。然而一旦通胀攀升，美联储加息度和幅度可能比原先计划更快、更大。<br>
				利率上扬<br>
				一旦美联储加息，借贷成本会增加。这意味着企业偿还贷款费用增加，进而侵蚀获利。也表示美国民众要偿还的房贷和信贷跟着增加。
				过去一年股市大涨另一个原因是，企业获利稳定增长，股价因此也上涨。而一旦利率大幅攀升，股市通常会走低。市场投资人开始担心企业获利速度将减慢。<br>
				债市疑虑<br>
				股市因为有不错的报酬率而成为投资人追捧的对象。美国国债利率这么低的情况下，不少股票的股利显得比较好。但是，股票投资风险比债券高，美债有美国财政部担保，因此当国债利率开始攀升，投资人会从股市撤出一些资金，转进较安全妥当的债市。<br>
				美债利率在2日触及4年高点。不久前通过的税改迫使财政部举债更多的资金，增加债券供应量。债券供过于求让债券价格下跌，但债券价格和利率走势相反，利率便应声走高。<br>
				股市涨势过急过快<br>
				美股自2016年11月以来几乎是直线上扬，这是不健康的。分析师认为股市迟迟未回跌5%，甚至10%的修正。<br>
				一段降温期是好事，这会让股票变便宜，更吸引投资人，尤其在潜在企业体质健全，销售和获利都强劲的情况下。<br>
				CNN最后表示，高处不胜寒的股市本周终于开始脚踏实地，虽然只是一点点。市场投资人不禁好奇这是否为修正走势的开始。<br>
				鲍威尔会不会出手救美股？<br>
				新任美联储主席鲍威尔2月5日刚刚正式宣示接替耶伦担任美联储主席，而他上任第一天，就遭遇美股闪崩的大考验。考虑到过去历任美联储主席总是为股市搭起防护网，“美联储看跌期权”是否衍生出“鲍威尔看跌期权”？分析人士认为，投资人最好别抱太大期望。<br>
				所谓“美联储看跌期权”最早为“格林斯潘看跌期权”，其实并非真实存在的期权，而是投资者相信美联储会在股市大跌的时候平稳市场。其诞生于格林斯潘作为美联储主席的年代，当年金融市场发生危机，格林斯潘就采取了降息等方式平稳市场，后来又衍生了“伯南克看跌期权”和“耶伦看跌期权”。<br>
				然而在鲍威尔身上这种情况或许不会发生。<br>
				先来看看鲍威尔2012年的说法。根据美联储公布的会议纪录，鲍威尔在2012年10月23-24日举行的联邦公开市场委员会货币政策会议上曾表示，Fed等于是在鼓励人们冒险，建议大家最好暂且停下、好好想想再行动。投资人已经充分意识到，Fed必定会出手防止市场出现严重亏损，这虽不是说投资人因此觉得赚钱很轻松，但他们的确有诱因去冒更多险，而且也在这么做。<br>
				鲍威尔当时还说，看来Fed已让所有信用产品吹起固定收益存续时间的泡沫，等到利率开始上涨，投资人势必会面临重大损失。<br>
				Renaissance Macro首席经济学家Neil Dutta表示，对这个总是反覆警告市场估值过高的Fed成员来说，股市面临抛售卖压，并不是那么令人担忧，因此别期望鲍威尔会马上出来平息市场。<br>
				Capital Economics 市场经济学家John Higgins也表示，“鲍威尔看跌期权”有两大理由不会马上现身：<br>
				第一，股市拉回程度相较于过去一年多来的涨幅，其实仍相当小，虽然标准普尔500指数在1月26日至2月2日期间重挫4%，但仍比今(2018 )年年初高出3%，也比去年年初多出25%。估计要等到标普跌破2千点，鲍威尔才有理由出手。
				</p>
			</div>
			<div class="info_03" v-else-if="this.id == 3">
				<p>俄媒称，中国石油天然气集团公司2017年国外石油与天然气开采量增长17.2%，该公司对此发表了声明。<br>
				据俄罗斯卫星网1月26日报道，公司声明中表示，“2017年，中国石油(601857)天然气集团公司国外石油与天然气开采量增长了17.2%，以等量石油测算，总量为8908万吨。与2016年相比，国外石油与天然气开采量增长了17.2%。”<br>
				该公司指出，自巴西里贝拉的钻井投入使用后，在深水开采石油和天然气领域的合作提高到了新的水平。消息强调，“亚马尔”液化天然气公司（Yamal LNG）工厂的运行就得益于中俄两国在能源领域合作的突破。<br>
				该公司消息还指出，“在土库曼斯坦阿姆河畔天然气产地建立的天然气工厂此前开始运行，这一工厂的运行极大地提高了其向中国境内运送天然气的水平。”<br>
				参考消息网-出海记记者获悉，2017年中国石油海外油气业务完成油气权益产量当量8908万吨，比上年增长17.2%，其中原油权益产量6880万吨、天然气权益产量254.5亿立方米，超额完成年度各项生产经营任务。<br>
				海外重点地区油气勘探取得重大发现，新增油气储量规模超出预期，特别是巴西里贝拉项目，标志着海外积极参与深水油气合作进入新阶段。俄罗斯亚马尔项目正式投产并实现首船LNG外运，标志着中俄能源合作再次取得实质性突破。阿姆河萨曼杰佩气田增压项目集气站改造提前完工投产，显著提高了向国内输气能力和天然气保供水平。<br>
				此外，阿联酋2014项目实现交割，进一步扩大中国石油高端市场份额；伊朗南帕斯11区项目合同成功签署，为继续开拓伊朗市场奠定了基础；巴西海上佩罗巴区块在激烈竞争中顺利中标，成为继里贝拉项目之后获取的又一个勘探潜力大、前景好的深海勘探区块。
				</p><br>
				<img src="../../assets/images/discover/info_img_06.png" alt="" /><br>
				<p>第二，美国经济如今已接近充分就业，Fed恐难暂缓加息，否则将无法履行“稳定物价”这个法定任务。<br>
				摩根士丹利美国证券策略长Michael Wilson 5日也发表研究报告，警告投资人别进场接刀子，财政赤字大增、美联储赶进度加息，恐让股市面临压力：<br>
				通胀若是从非常低点开始上扬，对股市估值会有激励效果，然而股权风险溢价(equity risk premium)如今都已快要充分反应合理价值，通胀预期上升，恐非股市良药，尤其是当人们担忧通胀恐毫无章法地上升之际。<br>
				预计投资人要花上数周才能理解这个问题，因此现在不需急着进场。
				</p>
			</div>
			<div class="info_04" v-else-if="this.id == 4">
				<p>需求相对乐观</p>
				<img src="../../assets/images/discover/info_img_07.png"/>
				<p>近期，沪钢期货上下两难，主力1805合约在3900—3950元/吨区间窄幅振荡。我们认为，目前距离春节仅有10天，全国工地基本停工，下游需求停滞，现货市场几近“休市”，市场博弈焦点将逐渐转向年后供需预期。从目前的情况来看，钢材总库存处于低位，部分钢厂和贸易商反馈节后订单情况良好，市场对节后预期偏乐观，因此在接下来的时间内，螺纹钢或以稳中偏强的走势为主。
					近期，沪钢期货上下两难，主力1805合约在3900—3950元/吨区间窄幅振荡。我们认为，目前距离春节仅有10天，全国工地基本停工，下游需求停滞，现货市场几近“休市”，市场博弈焦点将逐渐转向年后供需预期。从目前的情况来看，钢材总库存处于低位，部分钢厂和贸易商反馈节后订单情况良好，市场对节后预期偏乐观，因此在接下来的时间内，螺纹钢或以稳中偏强的走势为主。
					<br>
					下游工地基本停工<br>
					目前距离春节仅有不到10天，从我们了解的情况看，除了极少数国家重点工程以及部分急于赶工的工地外，全国工地基本进入停工状态，钢材现货市场逐步停滞，仅部分贸易商还有零星交易。
					<br>
					现货基本进入“休市”状态，虽然贸易商每日出价，但是市场基本处于有价无市状态，现货价格波动极小，缺乏实质参考意义，这在一定程度上压制期货盘面的波动幅度。
					<br>
					年后工地复工时间集中于正月十五之后，也就是3月初左右。根据我们了解的情况，华东钢厂和贸易商表示节后订单较好。钢厂一般在春节期间会加大出口订单的接单量，部分钢厂提早接了较为充足的出口订单，加上节后中间商及终端的订单，2月钢厂订单基本处于饱和状态。贸易商反馈节后订单情况略好于去年，部分贸易商在一定程度上加大了钢材冬储数量。
					<br>
					绝对库存仍处低位<br>
					根据Mysteel的数据，截至上周末，钢材社会库存连续第7周增加，为1076.71万吨，钢厂库存为467.62万吨，合计1544.33万吨；去年同期社会库存连增7周后，为984.39万吨，钢厂库存为558.64万吨，合计1543.03万吨。由此来看，目前的总库存水平与去年基本持平。但从库存分配上来看，今年的社会库存要高于去年，而钢厂库存则明显低于去年，这也在一定程度上反映出今年的贸易商冬储意愿较强，库存资源集中在中间环节。如果取过去5年的同期库存进行对比，那么目前的库存仍处于绝对低位。
					<br>
					另外，需要注意的一点是，2017年之前，除了表内统计的社会及钢厂库存外，还有以地条钢为主的大量未统计的“隐性库存”，而2017年随着“地条钢”的清除，该部分隐性库存基本不再存在。因此，如果考虑这部分隐性库存，目前的库存水平仍处于历史的低位。
					后期走势稳中偏强<br>
					综上所述，我们认为，随着春节临近，全国工地基本已经停工，下游需求停滞，现货市场几近“休市”，现货市场成交停滞在一定程度上压制了盘面的波动幅度。随着时间的推移，市场博弈焦点将逐渐转向年后供需预期。
					<br>
					从目前的情况来看，钢材总库存处于低位，部分钢厂和贸易商反馈节后订单情况良好，市场对于节后预期整体偏乐观。因此，在接下来的时间内，螺纹钢或以稳中偏强的走势为主。
					</p>
			</div>
			<div class="info_05" v-else-if="this.id == 5">
				<p>Wind数据显示，截至2月5日，已有9家铜业公司发布2017年业绩预告，全部预喜。业内人士表示，未来两三年，铜精矿的供应整体偏紧，供需缺口或维持且逐步扩大，铜市有望进入长牛。<br>
					业绩靓丽<br>
					2017年铜价上涨30%，受其影响，相关上市公司2017年业绩靓丽。<br>
					江西铜业(600362)预计，2017年实现净利润与上年同期相比将增加7.88亿元到10.24亿元，增幅为100%-130%。公司表示，2017年，公司主要金属产品价格同比上涨，推动业绩提升。<br>
					铜陵有色(000630)预计，2017年实现净利润5.1亿元至5.8亿元，同比增长183%至222%。对于业绩大幅增长的主要原因，公司表示，主产品价格同比上涨，主营业务盈利能力提升；铜箔平均加工费收入较上期上涨较多。<br>
					安信证券有色金属首席分析师齐丁对中国证券报记者表示，从1996年-2017年LME铜价走势情况看，铜市波动周期较长，每一轮完整铜周期通常运行6-8年甚至更长；同时，波动幅度较大。<br>
					2002年-2007年，铜价上涨5-6倍，2008年-2011年，铜价上涨3倍，较其他基本金属涨幅显著。而以2016年1月份为基期，截至2016年10月，金属镍现货价格上涨130%，金属锌价格上涨65%，金属锡价格上涨43%，金属铅价格上涨36%，而金属铜价格仅上涨6%。“随着铜供应逐步出清以及宏观经济逐步复苏，铜市长牛格局有望确立，且持续时间和涨幅可能超出预期。”齐丁表示。
					进口量逐步收窄<br>
					受下游需求转弱等因素影响，近期铜价从近五年高位持续回落，1月下跌2250元/吨，跌幅超过4%。<br>
					对于此次铜价下跌的原因，业内人士表示，供应端方面，受炼厂暂无检修安排以及多数大型炼厂春节假期正常生产影响，精铜供应维持高位。下游需求方面，铜杆企业逐步进入放假或检修模式，终端消费整体表现偏弱。<br>
					“不过，受废铜进口政策影响，废铜进口量逐步收窄，未来供应偏紧将提振铜价。且下游部分企业存在备货需求，预计铜价下行空间有限。在消费旺季启动前，铜价或维持区间振荡走势。”上述业内人士表示。<br>
					齐丁预计，2017年-2020年，全球精炼铜需求稳中有增，供需趋紧延续，铜市有望步入长牛。“海外经济复苏强劲，叠加原油价格攀升，全球通胀预期升温。铜市表现优于其他基本金属概率较大。从供需格局看，预计2017年-2020年全球精炼铜需求稳中有增，复合增速约为3.04%。2017年-2020年铜供需偏紧的局面仍将持续。
					</p>
			</div>
		</div>
	</div>
</template>

<script>
	export default{
		name:"importantDetails",
		data(){
			return{
				id:"",
				title:"",
				time:""
			}
		},
		methods:{
			goBack () {
				window.history.length > 1 ? this.$router.go(-1) : this.$router.push("/");
			}
		},
		activated:function(){
			this.id = this.$route.query.id;
			this.title = this.$route.query.title;
			this.time = this.$route.query.time;
		}
	}
</script>

<style scoped lang="scss">
	@import "../../assets/css/common.scss";
	#importantDetails{
		width: 7.5rem;
	}
	#back{
		background: url(../../assets/images/account/icon_back.png) no-repeat;
		display: inline-block;
		width: 0.24rem;
		height: 0.32rem;
		background-size: 100% 100%;
	}
	#container{
		width: 100%;
		margin-top: 1rem;
		padding: 0 0.3rem;
		h1{
			@include font($fs32,0.4rem,$blackBold,left);
			padding: 0.3rem 0;
			font-weight: 600;
		}
		.time{
			margin-bottom: 0.2rem;
			color: $graySimple;
		}
		p{
			line-height: 0.4rem;
			color: #747f92;
			font-size: 0.28rem;
		}
	}
</style>