<template>
  <div id="list_details">
    <mt-header title="新闻详情" >
        <mt-button slot="left" icon="back" @click="goBack"></mt-button>
    </mt-header>
    <div class="scroll_wrap" ref="scrollWrap">
        <div class="wrap">
            <h2>{{details.title}}</h2>
            <img :src="details.img" alt="">
            <p v-html="details.content"></p>
        </div>
    </div>
  </div>
</template>

<script>
import pro from "../../assets/js/common";

const local = pro.local;
let interval;
const newsList = [
  {
    title: "中央财政出台保费补贴政策:下决心把种业搞上去",
    img: require('../../assets/images/home/news01.jpg'),
    content: `
中国人的餐桌离不开水稻、玉米、小麦三大粮食作物。财政部、农业农村部、银保监会近日共同印发《关于将三大粮食作物制种纳入中央财政农业保险保险费补贴目录有关事项的通知》，支持种业发展。
十几亿人口要吃饭，要下决心把我国种业搞上去<br/><br/>
十几亿人口要吃饭，这是我国最大的国情。良种在促进粮食增产方面具有十分关键的作用。要下决心把我国种业搞上去，抓紧培育具有自主知识产权的优良品种，从源头上保障国家粮食安全。<br/><br/>
种子是粮食生产的根本和粮食安全的重要保障，党中央、国务院高度重视种业生产。据财政部金融司有关负责人介绍，2015年中央1号文件要求将主要粮食作物制种保险纳入中央财政保费补贴目录。种子法明确提出，国家支持保险机构开展种子生产保险。省级以上人民政府可以采取保险费补贴等措施，支持发展种业生产保险。2018年中央1号文件明确提出，加快发展现代农作物种业，提升自主创新能力。<br/><br/>
与此同时，我国制种保险投保规模不断扩大，但总体参保率仍然较低、赔付率较高，在防范种业生产中的作用没有得到有效发挥。这位负责人说，中央财政有必要出台制种保险的支持政策，推动建立市场化的种业生产风险分散机制。<br/><br/>
制种保险保费补贴保障粮食安全<br/><br/>
“中央财政给予具有较强正外部性的制种保险保费补贴，是贯彻落实党中央、国务院有关要求的具体举措，对稳定种子生产，保障国家粮食安全等具有重要意义。”这位负责人说，这有利于构建市场化的种业生产风险分散机制，有利于制种保险可持续发展，有利于发挥财政资金合力。<br/><br/>

`
  },
  {
    title: "工信部：将推动区块链产业健康有序发展",
    img: require('../../assets/images/home/news02.jpg'),
    content: `
记者8月9日从工信部获悉，我国区块链技术持续创新，产业初步形成，逐步在供应链金融、征信、产品溯源等领域应用。工信部将加强与各地各部门衔接互动，营造良好的区块链产业发展环境，积极推动产业健康有序发展。<br/><br/>
目前，我国区块链产业生态初步形成，企业数量快速增加。工信部信息中心此前发布的《2018中国区块链产业白皮书》显示，截至2018年3月底，我国以区块链业务为主营业务的区块链公司数量已超过450家，产业初步形成规模。<br/><br/>
随着区块链技术创新发展，产业应用的实际效果逐渐显现。工信部提出，区块链应用正逐步从金融领域延伸到实体和服务领域，包括电子信息存证、产品溯源、物联网、智能制造、供应链管理等。<br/><br/>
工信部提出，区块链产业仍处在初期阶段，技术的正向价值逐步显现，但发展过程中仍伴随不可忽视的风险，比如可能对现行制度规范产生挑战，存在技术层面的漏洞等。工信部提出，将加快推动区块链技术创新应用，特别是加强计算能力、存储能力以及融合渗透能力提升，构建良好的产业生态，推动区块链产业健康发展。
`
  },
  {
    title: "SEC高管称以太币不是证券、不受监管 数字货币集体上涨",
    img: require('../../assets/images/home/news03.jpg'),
    content: `


一名美国证监会（SEC）高管今日确认称，以太币交易将不会受到联邦证券法监管。<br/><br/> 
主管SEC公司金融部门的William Hinman今日在旧金山表示：“根据我对以太币、以太币网络和其去中心化的了解，目前买卖以太币不属于证券交易。”<br/><br/> 
他补充说，用证券法监管以太币不会带来多大价值。他向CNBC表示：“如果有一个中央化的第三方，且卖家有回报的预期，那这很可能是证券。目前的关键是，以太币是去中心化的。”<br/><br/> 
Hinman的表态意味着由于其去中心化的属性，比特币等其他数字货币也不是证券。<br/><br/> 
Hinman的表态推动加密货币今日上涨。Bitstamp平台数据显示，比特币1小时内上涨超200美元，24小时涨幅扩大至5.2%，最高触及6650美元。以太币上破500美元，24小时涨幅超过10%，目前报514.80美元。<br/><br/> 
而就在不久之前，SEC主席Jay Clayton也发表了类似观点。他表示，加密货币不是证券。而证券的定义将不会改变以纳入比特币。<br/><br/> 
而据纽约时报报道，今年四月，SEC风险投资工作组的提案认为，以太坊“已经变得非常分散，不应该被视为一种证券”，尽管它在美国法律下其具有许多证券的标志。该提案认为，美国证券交易委员会在确定加密货币是否为证券时，如果加密货币达到了“全部功能性”或“完全分散化”，就不应被视为有价证券。<br/><br/> 
`
  },
  {
    title: "方星海：金融开放还要加力度，资本市场要创新满足新经济",
    img: require('../../assets/images/home/news04.jpg'),
    content: `“我们现在的金融领域开放得还不够，资本市场开放的也不够。现在外资持有A股总市值大概占整体A股总市值的2%，所以我们要加大开放。”证监会副主席方星海在接受第一财经独家专访时表示，目前已经收到很多外资在新规定下提交的申请。<br/><br/> 
今年以来，从允许外资增持其在华合资券商股权至51%，再到6月1日A股正式被纳入MSCI新兴市场指数，中国的金融开放进程正全方位加速。5月31号开始，A股纳入MSCI指数进一步顺应了国际投资者的投资需求。数据显示，截至6月11日，沪港通和深港通日均净流入达到36.1亿元，比今年前5个月的日均资金流入提高了167%。<br/><br/> 实际上，方星海在近日金融监管研讨会上致辞时就曾表示，A股纳入MSCI指数后，证券及衍生品领域跨境监管合作的任务将更为繁重，当前中国证监会在跨境监管合作方面还面临着一些问题，跨境执法合作的法律基础还要进一步夯实。<br/><br/> 
6月14日，方星海对第一财经进一步表示，目前正在进一步商量扩大纳入的因子，接下去要解决的主要问题是境外的机构投资者在购买A股以后，是否能够利用我国的股指期货，以及其他的衍生品工具来管理投资风险。<br/><br/> 
此外方星海坦言，风险管理是开放进程中一个永恒的主题，防范金融风险最要紧的是在开放的前提下防止资产泡沫的形成。<br/><br/> 那么，MSCI正式纳入A股后，未来A股将如何接轨国际标准？在扩大开放和加强监管之间如何平衡？金融机构应该如何参与到“一带一路”战略中？上海建设国际金融中心，对标国际先进水平还有哪些方面需要加强？在加大资本市场服务实体经济上，证券期货衍生品等不同产品如何显效？我国企业到境外进行另类投资的现象又如何解读？<br/><br/> 
针对以上问题，第一财经独家专访了证监会副主席方星海。<br/><br/> 
对外开放加速正当时<br/><br/> 
第一财经：MSCI正式纳入A股，尽管是“小步试水”，但未来预计外资的流入会不断扩大。眼下，外资对于停牌、A股上市公司治理、衍生品设计、流动性等问题仍存一些担忧，未来A股将如何接轨国际标准？如何前瞻中国资本市场的国际化进程？监管方面有什么发展规划？<br/><br/> 
方星海：从A股纳入MSCI来看，我们的主要目的是要引入境外的机构投资者，机构投资者对估值有比较好的研究，通常投资的时间也比较长，有利于我国A股市场的发展。纳入初期的结果非常不错，从5月31号正式纳入到现在两个多星期，每日的净流入量比以往增加了一倍多。现在纳入的因子只有5%，意味着A股的市值只有5%被计算入指数，我们正在进一步商量扩大纳入的因子，而扩大纳入因子需要提高每日沪港通、深港通的交易额度。我们前几个月已经把这个事情做完了，接下去要解决的主要问题是境外机构投资者在购买A股以后，是否能够利用我国的股指期货，以及其他的衍生品工具来管理投资风险，他们不是来炒一把就走的，需要风险管理的工具。 如果说是“小试牛刀”，5%的因子确实很小，但纳入因子可以扩大到15%至20%。<br/><br/> 
第一财经：中国在今年博鳌亚洲论坛期间提出扩大金融的对外开放，在扩大开放和加强监管之间如何平衡？<br/><br/> 
方星海：我们现在的金融领域开放得还不够，资本市场开放的也不够。现在外资持有A股总市值大概占整体A股总市值的2%，所以我们要加大开放。从提供资本市场的服务来看，外资的券商、基金管理公司在我们整个体系当中也仅占很小的一部分。这源于一些体制机制的问题，比如以前我们不允许外资在券商当中持有超过49%的股份，不能控股致使外资机构无法在中国大力发展，现在上限已经取消，可先将控股比例提至51%，两、三年后再提高比例，外资觉得这个是非常好的安排。我们已经收到了很多外资在新规定下提交的申请，我相信无论是境外的机构投资者投资中国的市场，或是境外的券商来提供服务，这些方面都会有一个大的改进。<br/><br/> 
此外，风险管理是开放进程中的一个永恒的主题，有相当多的发展中国家在其金融体系对外开放的过程当中都发现，自己国家的监管没跟上，金融市场也因此出现了很多泡沫，估值特别高。 当外资觉得泡沫过高则会选择撤出投资，与此同时本国的机构投资者相对较弱，因此会产生很大的市场动荡。所以从中国来看，我想防范金融风险最要紧的是在开放的前提下防止资产泡沫的形成。如果说资产没有泡沫，估值又比较合理，外资的进出将是有序的，也就不会产生大的金融风险。<br/><br/> 
“一带一路”是数十年的战略：要争朝夕，也求长远<br/><br/> 
第一财经：“一带一路”倡议对于金融机构和金融市场提出了更多的要求，在这之中金融机构应该如何参与？<br/><br/> 
方星海：“一带一路”是习主席提出的重大战略，金融市场和金融机构都要积极参与。从证监会实践的角度来看，我们已经迈出好几步。我们发现“一带一路”沿线国家的很多交易所以及金融机构都非常欢迎中国的交易所、中国的券商入股，与他们共同发展当地金融机构和市场。如上海交易所不仅入股巴基斯坦证券交易所，还是最大股东，我们会一起帮助把巴基斯坦的证券市场发展好，实现双赢。另外一方面，我们也要吸引“一带一路”沿线的一些企业到中国来发债和股票，使得我们的金融市场能直接服务于“一带一路”沿线国家。总结来说，不仅我们的机构走出去把他们的市场做好，也让他们的机构企业到我们这里来融资，利用我们相对发达的资本市场。“一带一路”战略会执行很长一段时间，并非一两年就可以完成，而是需要执行30年、乃至50年的一项战略，金融机构在当中可以发挥很大的作用。<br/><br/> 
第一财经：除了“一带一路”倡议，上海建设国际金融中心，对标国际先进水平还有哪些方面需要加强？“一行两会”在这方面会做怎样的助力，有没有更多的政策支持？<br/><br/> 
方星海：首先，我们整体金融改革开放还不够，金融体系发展的也还不够，所以我们的金融体系要进一步改革开放，金融法制等各方面的基础也需要更牢固。从上海来看，国际化程度还可以进一步提升。我经常跟一些国际机构投资者聊天，他们认为上海的国际学校还不够多，孩子来了以后找国际学校遇到很大的难题。另外上海在出入境和外汇管理方面也可以更方便一些。所以上海还要提高城市的国际化程度，吸引更多的国际化人才。<br/><br/> 
资本市场要通过制度创新满足新经济需求<br/><br/> 
第一财经：除了防范金融风险，我们还经常听到要脱虚向实，在加大资本市场服务实体经济上，证券期货衍生品等不同产品如何显效？还将有哪些改革措施？<br/><br/> 
方星海：证券市场都是服务实体经济的，衍生品看似很虚实则不然。衍生品是有定价的产品，期货市场就是定价的一种工具。投资者如果对未来的价格没有很好的预期，当下的投资也就失去了依据。从风险防范的角度来看，服务实体经济需要衍生品。所谓的脱虚向实的“虚”，讲的是一些衍生品既没有去为实体经济定价服务，也不是为防范风险服务，而是成为了一个符号被市场炒价，成为投机者对投机者的游戏。这样对普通老百姓是不利的，很多不明真相的人进入市场投机，导致大幅亏损。对此我们要严格予以监管，予以制止。<br/><br/> 
第一财经：新经济成为当下中国最时髦的名词之一。您认为，以互联网+、分享经济等为代表的新经济业态是否已经成为我国增长的新动能？在新旧经济更替和新旧动能转换时期，整个经济生态会发生怎样的变化，有没有产生新的投资机会？<br/><br/> 
方星海：我在早上的发言中提到，高增长阶段基础设施、房地产投资起的作用很大，高质量增长和发展阶段，涉及的面则比较广。并非传统的投资不起作用，房地产照样是经济增长的动力之一，但是房地产的需求正在多样化，现在随便造个房子也不一定卖得掉，房地产也要符合大家不断变化的需求。新经济日益成为新的动力，如创新型的生物医药、新媒体等，它们的一个共同特点是对资本市场的需求大。然而，由于存在很大的不确定性，新经济企业难以从银行获得贷款，因此需要对风险有较好评估和吸收能力的资本市场来提供融资。我们感受到，现在各种新经济非常希望到中国的资本市场来开展投融资服务，所以我们想在制度上做一些创新，能够满足他们的需要。<br/><br/> `
  }
];

export default {
  name: "list_details",
  props: ["id"],
  components: {},
  data() {
    return {
      isLogin: false,
      isShow: false,
      newsList: []
    };
  },
  computed: {
    clientHeight() {
      return document.documentElement.clientHeight + "px";
    },
     details () {
         return newsList[this.id - 1]
    }
    
  },
  methods: {
    goBack() {
      window.history.length > 1 ? this.$router.go(-1) : this.$router.push("/");
      //history.go(-1);
    },
    goto(path) {
      this.$router.push({
        path: path
      });
    },
    
  },
  activated() {
      this.newsList = newsList
  }
};
</script>

<style lang="scss" scoped>
@import "../../assets/css/common.scss";
#list_details {
  width: 7.5rem;
  //padding-top: 0.96rem;
  //background-color: $bg;
}
.scroll_wrap {
}
.wrap {
  padding-bottom: 0.2rem;
  border-bottom: 0.16rem solid #e5f9f6;
  text-align: center;
  h2 {
    width: 7.5rem;
    padding-left: 0.3rem;
    @include font($fs32, 0.8rem, $blackNormal, left);
  }
  p {
    padding: 0 0.3rem;
    @include font($fs28, 0.46rem, $blackNormal, left);
  }
  img{
      width: 7rem;
      margin: 0.3rem 0;
  }
}

</style>